Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_mbart_noft.tmx
Source language: pt
Languages: pt_br

source: O seu Templo he só de hu[m]a Nave, e está citúado em hum Monte, da onde se descobre toda Vila Viçosa, e de partes da freguezia, se descobrem Olivença, Juromenha, Villa Boim, e dista de Villa Viçoza legoa e meia para as partes do Nascente.
pt_br: O seu Templo é só de hu[m]a Nave, e está situado em hum Monte, onde se encontra toda a Villa Viçosa, e em partes da freguezia, se encontra Olivença, Juromenha, Villa Boim, e de longe a Villa Viçoa, meia, até as partes do nascimento.

source: Contem en si esta freguezia duas Aldeias huma de São Romaô, que está contigua á mesma Jgreja, e a outra chamada a do Forte, dista da Parochia hum quarto de legoa.
pt_br: Isto inclui duas aldeias huma de São Romaí, que está ao mesmo lado da Grécia, e a outra chamada do Forte, que está ao lado da Parochia hum quarto de legoa.

source: O Orago desta Parochial Jgreja he São Romaô Abbade da Ordem de São Bento, tem tres Altares na Capela Mayor está o Sancto, e do lado do Evangelho Nossa Senhora de Guadaluppe, e do lado da Epistola estan Sancto Antonio de Lixboa e São Caetano.
pt_br: O Orago deste Jgreja he São Romao, abbey da Ordem de São Bento, has three altares, na Capella Mayor está o Santão, e do lado da Gospel da Senhora de Guadaluppe, e do lado da Secretaria estão o Santão Antonio de Lixboa e o Santão Caetano.

source: Tem no Altar Colatral do lado do Evangelho a Jmmagem da Senhora do Rozario, e no Altar do lado da Epistola o Senhor Jesus Cruceficado, e São Miguel envulto, e hum retabolo das Almas pintadas.
pt_br: Tem o Altar do lado da Evangelia a da Senhora do Rosario, e no Altar do lado da Secretaria o Senhor Jesus Crucifido, e o Santo Miguel, e um retalho de Almas pintadas.

source: Tem tambem duas Jrmandades hu[m]a das benditas Almas e outra da Senhora do Rozario.
pt_br: Tem também duas Grutas das Blessed Almas e outra da Senhora do Rosario.

source: He Parocho Cura e he apresentada pelo Senhor Arcebispo; como já dixe e tem de renda o ditto Cura tres moios de trigo, e meio e meio de sevada.
pt_br: "" I Parocho Cura "" and presented by Mr. Arcebispo; as I said, "" The Cura "" earns three-quarters de trigo, e meio de radiação.

source: Tem a outra Aldeia do Forte outra Jgreja con o Rosto da Senhora dos Remedios Jmmagem milagroza; naô que eu veja concurso de romages.
pt_br: Tem a outra Aldeia do Forte, outra Jgreja com o cor da Senhora das Medidas, ["" Milagre ""] — que eu veja concurso de romance.

source: E com breve de Sua Santidade tem esta Jgreja ou Capella Sacrario, e nelle o Santissimo Sacramento, da onde se sacramentam os infermos da ditta Aldeia.
pt_br: E brevemente de Sua Santidade, ele tem a Capello Sacrario, e no Sacramento, de onde são sacramentados os infernos da ditta aldeia.

source: Está na Capela Maior a Senhora dos Remedios em hum nixo Alto, e mais abacho está o Sacrario, e de lado do Evangelho Sancto Andre, e no lado da Epistola Santo Ambrozio, tem mais São Joaô Nepumiceno [sic], Santa Quiteria, e Santo Sebastiaô.
pt_br: Está na Capella Maior a Senhor das Medidas no Hum nixo Alto, e mais abacho está o Sacrario, e ao lado da evangelia Sant Andre, e ao lado da Secretaria Santo Ambrose, está mais São Joaô Nepumiceno, São Quiteria, e São Sebastião.

source: Esta ditta Jgreja tem mais dous Altares conrespondentes nos lados da Jgreja, o do lado do Evangelho he de São Joaô Baptista aonde este mesmo Sancto está, e Sancto Antam Abbade, e hum Sacrario de reliquias de vários Sanctos.
pt_br: Esta "" gregão "" has two altares, corresponding to the side of the gregão, the Gospel de São João Baptista, where this same Santu está, and Santu Antam Abbade, and hum, relicções de vários Santu.

source: E no Altar da parte da Epistola he da Senhora da Conceyçaô aonde esta Senhora está, con Sam Francisco, e Santo Antonio de Lixboa que tem mais esta Jgreja Duas Irmandades huma do Santissimo, e outra da Senhora dos Remedios.
pt_br: E no altar da parte da email é da Senhora da Conceiçao, onde esta Senhora está, com Sam Francisco, e Santo Antonio de Lixboa, que tem mais esta "" Graça dos Irmandes "" humana do Santissimo, e outra da Senhora dos Medios.

source: He de huma Nave, tem seu coro, e hu[m]a grande torre com seu relogio de oras, e seu Mostrador tem mais hum campanário con seu sino; he esta Jgreja do Senhor Manoel e Freyre de Andrade Sargento Mayor de Batalha que ali a fizeraô seus Avóz, e tem auctoridade de ter ali hum Capelaô aprovado pelo ordinário asim para dizer as missas de hu[m]a capella anexa a mesma Jgreja como para renovar o Sacrario, a quem paguam cada hum anno setenta mil reis de ordenado.
pt_br: "" Nave, "" has a coro, "" and a large tower with a croix de oras, "" e o Mosteiro tem mais "" um campanário, "" com o seu filho. "" I'm a Congregation de Senhor Manoel e Freyre de Andrade, "" Major da Batalha, "" que fizeste os Auxiliares, "" e tem a vigencia de ter aqui um Capello aprovado pelo ordenário também para dizer as missas da mesma Congregation, "" as para renovar o Sacrario, "" a que são pagos a cada ano 70 mil reis de orden.

source: Aqui na tal Jgreja se fazem algumas festas com o Senhor exposto, como saô a festa do Santissimo Sacramento, na festa da Senhora dos Remedios, São Joaô baptista e Indoenças, aonde se ajunta munta gente de todos estes campos e muntos clérigos aquem este Senhor pagua nas sobreditas funcções pela sua asistencia e cantoria.
pt_br: Aqui na mesma Grécia se fazem algumas festas com o Senhor exposto, como na festa do Santissimo Sacramento, na festa da Senhora dos Remedios, São João Baptiste e Indoenças, onde se juntam muitas pessoas de todos estes campos e muitas clérigos que este Senhor paga nas funções impridas por sua ajuda e canto.

source: Junto a esta Jgreja está cituada huma nobre e Magnifica morada de cazas, com seu jardim e baranda [sic] com muntas coriozidades, e com vistosas, ornada de varias figuras, que deitaô agoa por varias partes, tem sua nora de maô na dita baranda [sic], donde tiraô agoa em abundancia para todo o recreio.
pt_br: Junto a Greia, está citada uma nobre e Magnifica, um monasterio de cazas, com o seu jardim e saco, e com as suas figuras, que abatam por várias partes, tem a nura de pai no saco, onde abatam abundantemente para o recreio.

source: Este he o berço do Senhor Manoel Freire de Andrade Sargento Mayor de Batalha guovernador actualmente da Praça de Almeida, e governador das Armas da Provincia da Beira.
pt_br: Este é o berço de Senhor Manoel Freire de Andrade Sargento Mayor de Batalha que governa actualmente em Praça de Almeida, e Governor das Armas da Province de Beira.

source: He tambem berço do Senhor Henrique Luis Pereira Freyre, que seguio todos os postos athe Sargento Mayor da Cavalaria, Ajudante da Salla General da Corte, e Capitam General de Pernambucco, e Tenente da Torre de Belem.
pt_br: Tenho o berço de Senhor Henrique Luis Pereira Freyre, que seguiu todos os postos athe Sargento Mayor da Cavaleria, Assistente da Salla General da Corte, e Capitano General de Pernambucco, e Tenente da Torre de Belem.

source: Para o Comendador Gomes Freyre de Andrade, que seguio todos os postos, athe Capitaô de Cavallos na guerra, Sargento Mayor da Cavalaria na Corte, Capitam General no Rio e Minas Geraes de Sam Paulo, Goiazes, Tajucco, Sargento Mayor de Batalha, e actualmente Mestre de Campo General, Prezidente da Relaçaô do Rio de Janeiro, primeiro Comissario das devizões da America, donde actualmente se acha com exercito em campo.
pt_br: Para o Comandante Gomes Freyre de Andrade, que seguiu todos os postos, athe Capitano de Cavallos na guerra, o Sargento Mayor da Cavaleria na Corte, o Capitano de Rio e Minas Gerais de São Paulo, Goiazes, Tajucco, o Sargento Mayor da Batalha, e actualmente o Maestro de Campo, presidente do Relaio de Rio de Janeiro, o primeiro Comisario de Vingardas da América, que se chama hoje de exercito em campo.

source: Do Senhor Ambrozio Freire de Andrade que seguio os postos, athe Sargento Mayor da Cavalaria da Praça de Olivença, homem de grandes forsas e valor.
pt_br: Do Senhor Ambrose Freire de Andrade que seguiu os postos, athe Sargento Mayor da Cavalaria da Praça de Olivença, um homem de grande força e valor.

source: Do Senhor Joze Antonio Freire, que seguio os postos athe Tenente de Cavallos, e actualmente se acha Governador Interino do Rio e minas geraes.
pt_br: Do Senhor Joze Antonio Freire, que seguiu os postos athe Tenente de Cavalos, e actualmente se considera o Governador Interino do Rio e minas geradas.

source: Todos filhos do Senhor Bernardim Freire de Andrade, que tambem seguio todos os postos athe Capitam General de Santo Tome.
pt_br: Todos os filhos de Bernardim Freire de Andrade, que também seguiu todos os postos athe Capitano de São Tomé.

source: Deste tronco, e do Senhor Ambrozio Pereira Reboredo e Castro Capitaô de Cavallos, na guerra da Aclamaçaô, e na pax Capitaô e general da Jlha de Santo Thome aonde faleceo, procederaô estes famozos Eróes nos governos e Armas como bem se tem visto entodas [sic] as imprezas asim no Reino, como fora della.
pt_br: E deste tronco, e do Senhor Ambrozio Pereira Reboredo e Castro, Capitano de Cavalos, na guerra do Aclamaçao, e no pax Capitano e General da Jlha de Santo Thome onde falo, he dera essas famosas Eróis em governos e Armas como bem se tem visto todas as coisas no reino, como fora dela.

source: Teve este Senhor Bernardim Freire de Andrade de hum unico Matrimonio vinte filhos dezaseis machos, e quatro femeas.
pt_br: Tinha este Senhor Bernardim Freire de Andrade de hum único Matrimonio 20 filhos, deseis machos, e quatro mulheres.

source: Os fructos que com mais abundancia fertelizaô estas terras saô trigos, senteios, e sevadas.
pt_br: Os frutos que mais fertilizaram estas terras saiam trigos, sementes, e raios.

source: Tem Juis da Ventena con seu Escrivaô subordinados as Justissas de Villa Viçoza.
pt_br: Tem juízes da Ventana com os Escrivos subordinados aos Juízes da Villa Viçoza.

source: Naô tem correio, e se servem do Correio de Villa Viçoza,que dista da Parochia legoa, e meia e de Evora Capital do Arcebispado nove legoas e meia; e de Lixboa Capital do Reyno vinte e seis legoas e meia.
pt_br: Naó tem correio, e servem o correio de Villa Viçoza, que está ao lado da Parochia legoa, e do Evora Capital do Arcebispado, nine leagues e meio; e do Lixboa Capital do Reyno, 20 leagues e meio.

source: Nada padeceo ruina no Terremoto de settecentos e sincoenta e sinco, posto que tudo tremeo com violência, e tam estranha novidade.
pt_br: Nada está destruído por um terremoto de 700, ou seja, ou seja, porque tudo é tremato com violência e estranho novo.

source: Ao segundo interrogatorio digo
pt_br: No segundo interrogatoire, digo:

source: Naô he Serra o sitio desta minha freguezia sim he o seu territorio Montuozo, Aspero e Agreste,porem quaze toda se cultiva, os mattos que tem de esteva de Rossa, o mais fazem os seus moradores de Alqueva, que semeam,terá de largura huma legoa, e outra de comprimento.
pt_br: Não sou Serra, a sítio da minha freguezia, mas sou o seu territorio, Montuozo, Aspero e Aráceo, porque 14 são cultivados, os machos que têm de rosa, mais os habitantes de Alqueva, que seem, que têm de largura, e outra de comprimento.

source: Pello meio della passa huma Rebeira chamada Asécca = como naô tem seu principio de fontes, e so de Agoas que chovem todos os annos se sécca pelo que dizem, se chama Asecca.
pt_br: Pello meio della passa huma Rebeira chamada Asécca = como naô tem o seu principio de fontes, e eu de Goas que chovem todas as vezes secas, por que se chama Asecca.

source: As agoas que mais na ditta Rebeira se conservaô saô de outra Rebeira, que nella se mette a que chamaô Rebeira de Borba, por nascer esta da ditta Villa de Borba de varias fontes, e nascimentos,e ambas correm do Norte ao Sul, e se percepitaô fora da minha freguezia no Rio Guadianna.
pt_br: As agonas que mais na ditta Rebeira, sairam de outra Rebeira, que se coloca na que eu chamo Rebeira de Borba, por ter sido esta da ditta Villa de Borba de diversas fontes, e ambos correm do Norte para Sul, e percibiram-se fora da minha garagem na Rio Guadianna.

source: Nesta minha freguezia dizem, que na herdade chamada = Cazaraô dos Frades Agostinhos = Estaô huns Minaraes de prata, enchofre, e cobre, e me aseguraô que no tal citio junto a freguezia de Sam Bras dos Mattos estam humas grandes covas já á muntos annos feitas e dellas dizem, se tirara prata de que se fez hu[m]a coroa a Senhora dos Remedios do Forte: e como logo veio neste tempo a noticia das guerras com Hespanha se levantou agente que trabalhava, dizendo, naô achavam mais que tirar.
pt_br: Nesta minha expedição dizem, que na herança chamada "" Cazarão dos Frades Agostinhos "" — Estau huns — Minares de prata, enchofre, e cobre, e eu garanti que na tal citação junto à expedição de Sam Bras dos Mattos — estão humas grandes pedras já feitas — e eles dizem, se tiraram prata que se fez hu[m]a coroa da Senhora dos Remedios do Forte: e como agora a notícia das guerras com España apareceu um agente que estava a trabalhar, dizendo, "" Nai há mais que tirar. ""

source: E a couza mais notavel, e digna de se escrever por mais se sobre he aver na minha Parochia Minaraes tam ricos, e ver a minha Jgreja tam pobre, que apenas tem hum pequeno calix de prata, e duas coroas das duas Senhoras, e hu[m]a patenna, e he a prata, que tem toda a Jgreja, por se tirar de esmolas dos pobres.
pt_br: E o mais notável, e digno de ser escrito, é o que eu tenho na minha Parish Tam ricos, e ver a minha Grécia Tam pobre, que só tem um pequeno caix de prata, e duas coroas das duas Senhoras, e hu[m]a patenna, e eu prata, que tem toda a Grécia, por se tirar da esmoreia dos pobres.

source: Dizem mais, que nesta concavidade dos minaraes está hu[m]a fonte, ou nascimento de agoa singular da qual bebia a Senhora Dona Catharina Rainha da Grã Bretanha quando cá veio a Villa Viçoza, e de Lixboa a mandava hir de cá, por achar a mais leve, e salurifera.
pt_br: Diz-se, que esta concavidade das minas é a fonte, ou o nascimento de uma única, que a Senhora Dona Catharina da Breta quando aqui veio a Villa Viçoza, e de Lixboia mandava o hir, por ser mais leve, e salurifera.

source: Nesta Rebeira da Asecca, e Ribeira de Borba se criaô alguns peceinhos [sic], como pardelhas, bordallos, bogas para as pescarias dos coriozos, cujas saô livres.
pt_br: Na beira da Asecca, e na beira da Borba, criaram alguns peixes, como pardas, bordados, bogas para os pescadores dos corais, que saíram livres.

source: Tem esta tal Rebeira da Asécca hum Mohinho de fazer farinhas, que he do Senhor Gomes Freire; avia outro que ja está demolido.
pt_br: Tem este Rebeira da Asécca hum Mohinho que eu de Senhor Gomes Freire; outro que já foi.

source: Tem duas pontes de pedra, e cal, huma destas, e a mais principal por onde passa a maior parte das gentes, pelas continuas, enchentes que á muntos annos tem avido está parte della demolida, e entermos [sic] de cahir de todo, con grande projuizo do bem commum, e do comercio humano, porque quando vai cheia nam da Villa de Juromenha, Olivença, e toda essa Castella, e campos, senaô podem comunicar com Villa Viçoza, Borba, Estremos e Corte, pelo cursso desta Rebeira ser arrebatado: e fazendo eu vários requerimentos aos Camaristas de Villa Viçoza, en cujo termo está, para atenderem ao seu amanho, e ao detrimento, que cauza aos passageiros, naô tem surtido efeito.
pt_br: Tem duas pontes de pedra, e cal, um destes, e o mais importante por onde passa a maior parte das pessoas, por as continuas, vísperas que os muntos dos temvido é parte da demolida, e entermos de caer de todo, com grande favor do bem commum, e do comercio humano, porque quando vai cheio à Villa de Juromenha, Olivença, e toda aquela Castella, e campos, senaô podem comunicar com Villa Viçoza, Borba, Estremos e Corte, por o curso desta Rebeira ser arrebatado: e ao fazer vários pedidos aos Camaristas de Villa Viçoza, no dizer, para atender ao seu amanho, e no detrimento, que causa aos passageiros, naô tem surtido efeito.

source: E com pouco mais de nada se podia agora remediar a maior roina que está ameassando.
pt_br: E com pouco mais, podemos agora arranjar para a maior roina que está a afastar.

source: Cultivanse suas Margens, aonde tambem se criaô todo género de gados, como Boes, Carneiros, ovelhas, cabras, e porcos; e em partes tem seus matos de Azinho, que com seus fructos engordaô os porcos.
pt_br: Eles cultivam os seus lagos, onde também criam todo o tipo de animais, como cavalos, carnices, e porcos, e em parte tem matas que, com os seus frutos, engordem os porcos.

source: Tambem nella se cria cassa de lebres, coelhos, e perdizes, e nella se tem visto tambem criar alguns bichos, lobbos, Rapozas, genettas, que damneficaô [sic] os Aos mesmos guados, e lavradores destes campos.
pt_br: Também ela criava camadas de lobos e periços, e ela já viu viu também criava alguns bichos, lobos, rapos, genettas, que choram aos próprios cavalos, e aos próprios lavradores dos campos.

source: E naô acho mais de que dar a conta a Vossa Excelência Muito Reverendíssima desta freguezia, nem pelos intorroguatorios, acho mais, que dizervos que Deus Guarde a Vossa Excelência Muito Reverendíssima muitos annos
pt_br: E, no, não acho mais que contar com a vossa Excelência, muito Graça, por esta rapidez, nem por as insufficiências, não acho mais que dizer que Deus guarde a vossa Excelência, muito Graça, por dos.

source: Subdito o mais orador, e humilde
pt_br: Submit o mais alto e humilde.

source: O Cura
pt_br: O Curaçao.

source: P.Alberto Mendes Catella
pt_br: Alberto Mendes Catella
